Repository: cs0007-lang/app
Catalog: Feather/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: 💜 This couldn't of been done without my sponsors!
ar: 💜 هذا لم يكن ممكناً بدون رعاتي!
cs: 💜Nebylo by to možné bez mých sponzorů!
de: 💜 Ohne meine Sponsoren wäre das alles nicht möglich!
id: 💜 Ini tidak akan bisa dilakukan tanpa sponsor saya!
it: 💜 Questo non era stato possibile creare senza i miei sostenitori!
pl: 💜 To nie byłoby możliwe bez moich sponsorów!
tr: 💜 Sponsorlarım olmadan başarılamazdı!
vi: 💜 Điều này không thể thực hiện được nếu không có các nhà tài trợ của tôi!
zh_hans: 💜感谢捐赠者们的贡献与一路以来的支持！

source: About
ar: حول
cs: O aplikaci
de: Über
id: Tentang
it: Informazioni
pl: O aplikacji
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于

source: About %@
ar: حول %@
de: Über %@
it: Informazioni su %@
pl: O %@
tr: %@ Hakkında
vi: Về %@
zh_hans: 关于%@

source: Add
ar: اضافة
cs: Přidat
de: Hinzufügen
id: Tambah
it: Aggiungi
pl: Dodaj
ru: Добавить
tr: Ekle
vi: Thêm
zh_hans: 添加

source: Add Source
ar: اضافة مصدر
cs: Přidat zdroj
de: Quelle hinzufügen
id: Tambah Sumber
it: Aggiungi Fonte
pl: Dodaj źródło
tr: Kaynak Ekle
vi: Thêm nguồn
zh_hans: 添加软件源

source: Adds the localized description of the app.
ar: يضيف الوصف المترجم للتطبيق.
de: Fügt eine lokalisierte Beschreibung der App hinzu.
it: Aggiunge la descrizione tradotta dell'app
pl: Dodaje duże pole opisu aplikacji.
tr: Uygulamanın yerelleştirilmiş açıklamasını ekler.
vi: Thêm mô tả bản địa hóa của ứng dụng.
zh_hans: 添加了本地化文本

source: Advanced
ar: متقدم
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
id: Lanjutan
it: Avanzate
pl: Zaawansowane
tr: İleri Düzey
vi: Nâng cao
zh_hans: 高级

source: All
ar: الكل
cs: Vše
de: Alle
id: Semua
it: Tutte
pl: Wszystkie
tr: Tümü
vi: Tất cả
zh_hans: 所有

source: All of the apps files are contained in the documents directory, here are some quick links to these.
ar: جميع ملفات التطبيقات موجودة في مجلد المستندات، إليك روابط سريعة لها.
de: Alle App-Dateien liegen im Dokumente-Verzeichnis. Hier sind einige Schnellzugriffe.
it: Tutti i file dell'app sono contenute nella cartella dei documenti, ecco alcuni link di quelle.
pl: Wszystkie pliki Feather znajdują się w katalogu dokumentów, oto szybkie odnośniki do nich.
tr: Tüm dosyalar “Belgeler” klasöründe yer almaktadır. Yukarıda yer alan bağlantılar ile bunlardan bazılarına erişebilirsiniz.
vi: Tất cả các file của Feather có thể được tìm thấy trong ứng dụng Tệp, đây là một số liên kết nhanh đến chúng.
zh_hans: 所有应用都存储于文档目录，可以通过以上链接访问。

source: All Repositories
ar: جميع المستودعات
cs: Všechny zdroje
de: Alle Repositories
id: Semua Repositori
it: Tutte le fonti
pl: Wszystkie repozytoria
tr: Tüm Depolar
vi: Tất cả kho lưu trữ
zh_hans: 全部仓库

source: Alternative Icons
ar: الأيقونات البديلة
cs: Další ikony
id: Ikon Alternatif
it: Icone alternative
pl: Alternatywne ikony
tr: Alternatif Simgeler
vi: Icon thay thế
zh_hans: 替换图标

source: An awesome application
ar: تطبيق رائع
cs: Skvělá aplikace
de: Eine tolle Anwendung
id: Aplikasi yang luar biasa
it: Una fantastica applicazione
pl: Inne świetne aplikacje
tr: Harika bir uygulama.
vi: Một ứng dụng tuyệt vời
zh_hans: 优秀的应用

source: App Features
ar: ميزات التطبيق
cs: Funkce aplikace
de: App-Funktionen
id: Fitur Aplikasi
it: Funzioni dell'app
pl: Funkcje aplikacji
tr: Uygulama Özellikleri
vi: Tính năng
zh_hans: 应用特性

source: App Icon
ar: أيقونة التطبيق
pl: Ikona aplikacji
tr: Uygulama Simgesi
vi: Icon ứng dụng
zh_hans: 应用图标

source: Appearance
ar: المظهر
cs: Vzhled
de: Erscheinungsbild
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
pl: Wygląd
ru: Внешний вид
tr: Görünüş
vi: Giao diện
zh_hans: 外观

source: AppID Name
ar: اسم AppID
cs: Název AppID
id: Nama AppID
it: Nome AppID
pl: Nazwa AppID
tr: Uygulama Kimliği Adı
vi: Tên AppID
zh_hans: AppID名称

source: Archive & Compression
ar: الأرشيف والضغط
cs: Archivy a komprimace
de: Archivierung & Komprimierung
id: Arsip & Kompresi
it: Archiviazione & Compressione
pl: Archiwizacja i kompresja
tr: Arşivleme ve Sıkıştırma
vi: Lưu trữ & Nén
zh_hans: 归档与压缩

source: Bad Password
ar: كلمة مرور خاطئة
cs: Špatné heslo
de: Falsches Passwort
es: Contraseña Inválida
fr: Mauvais mot de passe
id: Kata Sandi Salah
it: Password errata
pl: Niepoprawne hasło
ru: Неверный пароль
tr: Hatalı Parola
vi: Mật khẩu không đúng
zh_hans: 密码错误

source: Best
ar: الأفضل
de: Beste
it: Migliore
pl: Najlepszy
tr: En İyi
vi: Tốt nhất
zh_hans: 更小

source: Big Description
ar: وصف كبير
cs: Velký popis
de: Große Beschreibung
es: Descripción Grande
fr: Grande description
id: Deskripsi Besar
it: Grande descrizione
pl: Rozszerzony opis
ru: Большое описание
tr: Geniş Açıklama
vi: Mô tả chi tiết
zh_hans: 大号描述

source: Bug Report
ar: تقرير خطأ
it: Segnalazione bug
pl: Zgłoś błąd
tr: Hata Raporu
vi: Báo cáo lỗi
zh_hans: Bug报告

source: Bundle
ar: الحزمة
de: Bündel
it: Pacchetto
pl: Paczka
tr: Paket
zh_hans: 包

source: By default, localized titles for the app won't be changed, however this option overrides it.
ar: افتراضياً، لن يتم تغيير العناوين المترجمة للتطبيق، ولكن هذا الخيار يتجاوز ذلك.
de: Standardmäßig werden lokalisierte Titel der App nicht geändert, diese Option überschreibt dies jedoch.
it: Di default, i titoli tradotti delle app non cambieranno, ma questa opzione lo sostituisce.
pl: Domyślnie tłumaczone tytuły aplikacji nie będą zmieniane, jednak ta opcja to nadpisuje.
tr: Varsayılan olarak, uygulamanın yerelleştirilmiş başlıkları değiştirilmeyecektir, ancak bu seçenek bunu geçersiz kılar.
vi: Theo mặc định, tiêu đề bản địa hóa cho ứng dụng sẽ không bị thay đổi, tuy nhiên tùy chọn này sẽ ghi đè lên nó.
zh_hans: 在默认情况下，应用的本地化标题保持不变。此选项将取消这一限制。

source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Cancella
pl: Anuluj
ru: Отменить
tr: Vazgeç
vi: Hủy
zh_hans: 取消

source: Category
ar: الفئة
pl: Kategoria
tr: Kategori
vi: Danh mục
zh_hans: 分类

source: Certificate
ar: الشهادة
cs: Certifikát
de: Zertifikat
id: Sertifikat
it: Certificato
pl: Certyfikat
tr: Sertifika
vi: Chứng chỉ
zh_hans: 证书

source: Certificates
ar: الشهادات
cs: Certifikáty
de: Zertifikate
es: Certificados
fr: Certificats
id: Sertifikat
it: Certificati
pl: Certyfikaty
ru: Сертификаты
tr: Sertifikalar
vi: Chứng chỉ
zh_hans: 证书

source: Change
ar: تغيير
cs: Změnit
de: Ändern
id: Ubah
it: Cambia
pl: Zmień
tr: Değiştir
vi: Thay đổi
zh_hans: 变更

source: Check Revokage
ar: التحقق من الإلغاء
de: Widerruf prüfen
it: Controlla la revocazione
pl: Sprawdź czy odwołany
tr: İptal Kontrolü
vi: Kiểm tra thu hồi
zh_hans: 检查是否吊销

source: Choose from Files
ar: اختر من الملفات
cs: Vybrat ze souborý
de: Aus Dateien auswählen
id: Pilih dari Berkas
it: Scegli da File
pl: Wybierz z plików
tr: Dosyalar’dan Seç
vi: Chọn từ Tệp
zh_hans: 从文件选择

source: Choose from Photos
ar: اختر من الصور
cs: Vybrat z fotek
de: Aus Fotos auswählen
id: Pilih dari Foto
it: Scegli da Foto
pl: Wybierz ze zdjęć
tr: Fotoğraflar’dan Seç
vi: Chọn từ Ảnh
zh_hans: 从相片选择

source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
id: Tutup
it: Chiudi
pl: Zamknij
tr: Kapat
vi: Đóng
zh_hans: 关闭

source: Completed
ar: مكتمل
de: Abgeschlossen
it: Completato
pl: Zakończono
tr: Tamamlandı
vi: Hoàn thành
zh_hans: 已完成

source: Compression Level
ar: مستوى الضغط
cs: Stupeň komprimace
de: Kompressionslevel
id: Tingkat Kompresi
it: Livello di compressione
pl: Poziom kompresji
tr: Sıkıştırma Düzeyi
vi: Mức độ nén
zh_hans: 压缩级别

source: Configure the apps way of installing, its zip compression levels, and custom modifications to apps.
ar: تكوين طريقة تثبيت التطبيقات، مستويات ضغط ZIP، والتعديلات المخصصة للتطبيقات.
de: Konfiguriere wie die Apps installiert werden, deren ZIP-Komprimierungslevel, und benutzerdefinierte Modifikationen der Apps.
it: Configura il modo dell'installazione delle app, il livello della compressione delle zip, e modifiche personalizzate delle app.
pl: Skonfiguruj sposób instalacji aplikacji, poziom kompresji ZIP i niestandardowe modyfikacje aplikacji.
tr: Uygulamaların kurulum şeklini, paket sıkıştırma seviyelerini ve uygulamalara özel değişiklikleri yapılandırın.
vi: Cấu hình cách cài đặt ứng dụng, mức độ nén zip và các sửa đổi tùy chỉnh cho ứng dụng.
zh_hans: 调整应用的安装方式、压缩等级并对应用自定义。

source: Copy
ar: نسخ
cs: Zkopírovat
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
pl: Kopiuj
ru: Копировать
tr: Kopyala
vi: Sao chép
zh_hans: 复制

source: Copy Download URLs
ar: نسخ روابط التحميل
de: Download URLs kopieren
it: Copia URL di download
pl: Kopiuj URL do pobrania
tr: İndirme URL’sini Kopyala
vi: Sao chép URL tải xuống
zh_hans: 复制下载连接

source: Credits
ar: الاعتمادات
cs: Poděkování
de: Mitwirkende
es: Créditos
fr: Crédits
id: Kredit
it: Crediti
pl: Podziękowania
ru: Авторы
tr: Katkıda Bulunanlar
vi: Ghi công
zh_hans: 致谢

source: Customization
ar: التخصيص
cs: Přizpůsobení
de: Anpassungen
id: Kustomisasi
it: Personalizzazione
pl: Dostosowanie
tr: Özelleştirme
vi: Tùy chỉnh
zh_hans: 自定义

source: Dark
ar: داكن
de: Dunkel
pl: Ciemny
tr: Koyu
vi: Tối
zh_hans: 暗黑

source: Date
ar: التاريخ
cs: Datum
de: Datum
id: Tanggal
it: Data
pl: Data
tr: Tarih
vi: Ngày
zh_hans: 日期

source: Date Added
ar: تاريخ الإضافة
cs: Datum přidání
de: Hinzugefügt am
es: Fecha agregado
fr: Date d'ajout
id: Tanggal Ditambahkan
it: Data di aggiunta
pl: Data dodania
tr: Eklenme Tarihi
vi: Ngày thêm
zh_hans: 添加日期

source: Default
ar: افتراضي
cs: Výchozí
de: Standard
es: Por defecto
fr: Défaut
it: Predefinito
pl: Domyślny
ru: По умолчанию
tr: Saptanmış
vi: Mặc định
zh_hans: 默认

source: Default style for the app, only includes subtitle.
ar: النمط الافتراضي للتطبيق، يتضمن العنوان الفرعي فقط.
de: Standard-Style für die App, beinhaltet nur Untertitel.
it: Aspetto predefinito dell'app, include solamente i sottotitoli.
pl: Domyślny styl aplikacji, zawiera tylko fragment opisu.
tr: Uygulama için yalnızca alt başlık içeren saptanmış stil.
vi: Giao diện mặc định cho ứng dụng, chỉ bao gồm phụ đề.
zh_hans: 应用的默认风格，只显示副标题。

source: Delete
ar: حذف
cs: Smazat
de: Löschen
es: Borrar
fr: Supprimer
id: Hapus
it: Elimina
pl: Usuń
ru: Удалить
tr: Sil
vi: Xóa
zh_hans: 删除

source: Delete After Signing
ar: حذف بعد التوقيع
de: Nach dem Signieren löschen
it: Elimina dopo la firma
pl: Usuń po podpisaniu
tr: İmzaladıktan Sonra Sil
vi: Xóa sau khi ký
zh_hans: 签名后删除

source: Description
ar: الوصف
pl: Opis
tr: Açıklama
vi: Mô tả
zh_hans: 描述

source: Developer
ar: المطور
tr: Geliştirici
vi: Nhà phát triển
zh_hans: 开发者

source: Dismiss
ar: إغلاق
cs: Zavřít
de: Verwerfen
es: Descartar
fr: Fermer
id: Abaikan
it: Ignora
pl: Zamknij
ru: Закрыть
tr: Kapat
vi: Bỏ qua
zh_hans: 确认

source: Display Names
ar: أسماء العرض
cs: Zobrazená jména
de: Anzeigenamen
id: Tampilkan Nama
it: Nome visualizzato
pl: Wyświetlane nazwy
ru: Отображаемые имена
tr: Görünen Ad
vi: Tên hiển thị
zh_hans: 显示名称

source: Do you want to export your certificate to an external app? That app will be able to sign apps using your certificate.
ar: هل تريد تصدير شهادتك إلى تطبيق خارجي؟ سيتمكن ذلك التطبيق من توقيع التطبيقات باستخدام شهادتك.
it: Vuoi esportare il tuo certificato in un'app esterna? Quell'app potrà firmare app usando il tuo certificato.
pl: Czy chcesz wyeksportować swój certyfikat do zewnętrznej aplikacji? Ta aplikacja będzie mogła podpisywać aplikacje za pomocą Twojego certyfikatu.
tr: Sertifikanızı harici bir uygulamaya aktarmak ister misiniz? Aktardığınız uygulama, sertifikanızı kullanarak uygulamaları imzalayabilir.
vi: Bạn có muốn xuất chứng chỉ của mình sang một ứng dụng bên ngoài không? Ứng dụng đó sẽ có thể ký các ứng dụng bằng chứng chỉ của bạn.
zh_hans: 是否向外部应用导出证书？导出的应用可以使用证书进行签名。

source: Donate
ar: تبرع
cs: Podpořit
de: Spenden
es: Donar
fr: Faire un don
id: Donasi
it: Dona
pl: Wesprzyj
ru: Пожертвовать
tr: Bağış Yap
vi: Ủng hộ
zh_hans: 捐赠

source: Donations
ar: التبرعات
cs: Podpoření
de: Spenden
es: Donaciones
fr: Dons
id: Donasi
it: Donazioni
pl: Darowizny
ru: Пожертвования
tr: Bağışlar
vi: Ủng hộ
zh_hans: 捐赠

source: Download StosVPN
ar: تحميل StosVPN
de: StosVPN downloaden
id: Unduh StosVPN
it: Scarica StosVPN
pl: Pobierz StosVPN
tr: StosVPN’i İndir
vi: Tải StosVPN
zh_hans: 下载StosVPN

source: Enable Liquid Glass
ar: تفعيل Liquid Glass
de: Liquid Glass aktivieren
it: Abilita Liquid Glass
pl: Włącz Liquid Glass
tr: Liquid Glass’ı Etkinleştir
vi: Bật Liquid Glass
zh_hans: 启用Liquid Glass

source: Enabling any protection will append a random string to the bundleidentifiers of the apps you sign, this is to ensure your Apple ID does not get flagged by Apple. However, when using a signing service you can ignore this.
ar: تفعيل أي حماية سيضيف سلسلة عشوائية إلى معرفات الحزم للتطبيقات التي توقعها، وذلك لضمان عدم تعرض Apple ID الخاص بك للإبلاغ من قبل Apple. ومع ذلك، عند استخدام خدمة توقيع يمكنك تجاهل هذا.
cs: Zapnutí jakékoliv ochrany přidá náhodné znaky na konec Bundle ID aplikací které podepíšete, kvůli snížení šance označení vašeho Apple ID jako špatného. Pří používání podepisovací služby toto můžete ignorovat.
de: Wenn eine Schutzfunktion aktiviert wird, wird eine zufällige Zeichenkette an die Bundle ID der von dir signierten Apps angehängt. Dies dient dazu, sicherzustellen, dass deine Apple ID von Apple nicht gesperrt wird. Bei der Nutzung eines Signierungsdienstes kannst du dies jedoch ignorieren.
id: Mengaktifkan perlindungan apa pun akan menambahkan string acak ke identitas bundle dari aplikasi yang Anda tanda tangani, ini untuk memastikan Apple ID Anda tidak ditandai oleh Apple. Namun, saat menggunakan layanan penandatanganan, Anda bisa mengabaikan ini.
it: Abilitando una qualsiasi protezione aggiunge del testo casuale nell'identificativo del pacchetto dell'app che vuoi firmare, questo per fare in modo che il tuo ID Apple non viene segnalato da Apple. Tuttavia, quando usi un servizio di signing puoi ignorare questo.
pl: Włączenie ochrony doda losowy ciąg do identyfikatorów aplikacji, aby uniknąć oznaczenia przez Apple. Przy użyciu usługi podpisującej można to zignorować.
tr: Herhangi bir korumanın etkinleştirilmesi, imzaladığınız uygulamaların paket tanımlayıcılarına rastgele bir dize ekleyecektir. Bu, Apple kimliğinizin Apple tarafından işaretlenmemesini sağlamak içindir. Ancak bir imzalama hizmeti kullanırken bunu göz ardı edebilirsiniz.
vi: Bật bất kỳ biện pháp bảo vệ nào sẽ thêm một chuỗi ngẫu nhiên vào bundleidentifiers của các ứng dụng bạn ký, điều này để đảm bảo Apple ID của bạn không bị Apple gắn cờ. Tuy nhiên, khi sử dụng dịch vụ ký, bạn có thể bỏ qua điều này.
zh_hans: 为了保护你的Apple ID不被Apple标记，启用保护后，你的包标识符后面会被加入随机的字符串。如果你使用签名服务则可以忽略。

source: Enjoying %@?
ar: هل تستمتع بـ %@؟
de: Gefällt dir %@?
it: Ti sta piacendo %@?
pl: Podoba Ci się %@?
tr: %@’ı Beğeniyor Musunuz?
vi: Tận hưởng %@?
zh_hans: 感觉%@怎么样？

source: Enter a URL to start validation.
ar: أدخل رابط URL لبدء التحقق.
cs: Zadejte URL pro začátek validace.
de: Gib eine URL ein, um die Validierung zu starten.
id: Masukkan URL untuk memulai validasi.
it: Inserisci un URL per iniziare la verifica.
pl: Wprowadź adres URL, aby rozpocząć weryfikację.
tr: Doğrulamayı başlatmak için bir URL girin.
vi: Nhập URL để bắt đầu xác thực.
zh_hans: 输入链接开始验证

source: Enter Password
ar: أدخل كلمة المرور
cs: Zadejte heslo
de: Passwort eingeben
es: Introducir Contraseña
fr: Entrer le mot de passe
id: Masukkan Kata Sandi
it: Inserisci password
pl: Wprowadź hasło
ru: Введите пароль
tr: Parolayı Girin
vi: Nhập mật khẩu
zh_hans: 输入密码

source: Enter Source URL
ar: أدخل رابط المصدر
de: Gebe eine Quell-URL ein
it: Inserisci URL della Fonte
pl: Podaj adres
tr: Kaynak URL’sini Girin
vi: Nhập URL nguồn
zh_hans: 输入软件源链接

source: Enter the password associated with the private key. Leave it blank if theres no password required.
ar: أدخل كلمة المرور المرتبطة بالشهادة الخاصه بك. اتركه فارغاً إذا لم تكن هناك كلمة مرور.
cs: Zadejte heslo spojené s privátním klíčem. Když žádné není potřeba, nezadávejte ho.
de: Gib das mit dem privaten Schlüssel verknüpfte Passwort ein. Lass das Feld leer, wenn kein Passwort erforderlich ist.
es: Introduzca la contraseña asociada a la llave privada, déjalo en blanco si una contraseña no es necesaria.
fr: Entrez le mot de passe associé à la clé privée, laissez vide si aucun mot de passe n'est requis.
id: Masukkan kata sandi yang terkait dengan kunci privat. Biarkan kosong jika tidak diperlukan kata sandi.
it: Inserisci la password associata alla chiave privata. Lascia vuoto se la password non è richiesta.
pl: Wprowadź hasło powiązane z kluczem prywatnym. Pozostaw puste, jeśli nie jest wymagane hasło.
ru: Введите пароль, связанный с закрытым ключом, оставьте поле пустым, если пароль не требуется.
tr: Özel anahtarla ilişkilendirilmiş parolayı girin. Parola gerekmiyorsa boş bırakın.
vi: Nhập mật khẩu của chứng chỉ. Để trống nếu không yêu cầu mật khẩu.
zh_hans: 输入你的私钥的密码。没有密码则留空。

source: Entitlements
ar: الصلاحيات
cs: Entitlementy
id: Hak Akses (Entitlements)
it: Diritti
pl: Uprawnienia
tr: Yetki Anahtarları
vi: Quyền hạn
zh_hans: 授权

source: Error
ar: خطأ
de: Fehler
it: Errore
pl: Błąd
tr: Hata
vi: Lỗi
zh_hans: 错误

source: Executable
ar: الملف التنفيذي
cs: Spustitelný soubor
de: Ausführbar
id: Eksekusi
it: Eseguibile
pl: Dodatkowe biblioteki
tr: Çalıştırılabilir Dosya
vi: Tệp thực thi
zh_hans: 可执行

source: Existing Dylibs
ar: Dylibs الموجودة
cs: Existující dyliby
de: Existierende Dylibs
id: Dylib yang Ada
it: Dylibs esistenti
pl: Istniejące dylibs
tr: Var Olan Dylib Kütüphaneleri
vi: Dylib hiện có
zh_hans: 当前的Dylibs

source: Experiments
ar: التجارب
de: Experimente
it: Esperimenti
pl: Eksperymentalne
tr: Deneysel Özellikler
vi: Thử nghiệm
zh_hans: 实验性

source: Expired
ar: منتهي الصلاحية
cs: Vypršelo
de: Abgelaufen
es: Expirado
id: Kedaluwarsa
it: Scaduto
pl: Wygasł
ru: Истёк
tr: Süresi Dolmuş
vi: Hết hạn
zh_hans: 已过期

source: Expires
ar: ينتهي
cs: Vyprší
de: Läuft ab
id: Tanggal Kedaluwarsa
it: Scade
pl: Wygasa
tr: Bitiş Tarihi
vi: Hết hạn vào
zh_hans: 过期于

source: Export
ar: تصدير
de: Exportieren
id: Ekspor
it: Esporta
pl: Eksportuj
tr: Dışarı Aktar
vi: Xuất
zh_hans: 导出

source: Export Certificate
ar: تصدير الشهادة
it: Esporta certificato
pl: Eksportuj certyfikat
tr: Sertifikayı Dışa Aktar
vi: Xuất chứng chỉ
zh_hans: 导出证书

source: Failed to download, check your internet connection and try again.
ar: فشل التحميل، تحقق من اتصالك بالإنترنت وحاول مرة أخرى.
cs: Nelze stáhnout, zkontrolujte svoje připojení k internetu a zkuste znovu.
de: Herunterladen fehlgeschlagen. Überprüfe deine Internetverbindung und versuche es erneut.
id: Gagal mengunduh, periksa koneksi internet Anda dan coba lagi.
it: Download fallito, controlla la tua connessione e riprova.
pl: Nie udało się pobrać. Sprawdź połączenie z internetem i spróbuj ponownie.
tr: İndirme sırasında hata oluştu, internet bağlantınızı kontrol edip tekrar deneyin.
vi: Tải xuống thất bại, hãy kiểm tra kết nối internet của bạn và thử lại.
zh_hans: 下载失败，请检查网络连接并重试。

source: Featured
ar: المميز
de: Vorgestellt
it: Consigliato
pl: Polecane
tr: Öne Çıkan
vi: Tính năng nổi bật
zh_hans: 特性

source: Features
ar: الميزات
cs: Funkce
de: Funktionen
id: Fitur
it: Funzioni
pl: Funkcje
tr: Özellikler
vi: Tính năng
zh_hans: 功能

source: File Sharing
ar: مشاركة الملفات
cs: Sdílení souborů
de: Dateifreigabe
id: Berbagi File
it: Condivisione file
pl: Udostępnianie plików
ru: Разрешить просмотр документов
tr: Dosya Paylaşımı
vi: Chia sẻ tệp
zh_hans: 文件共享

source: Files
ar: الملفات
cs: Soubory
de: Dateien
id: Berkas
pl: Pliki
tr: Dosyalar
vi: Tệp
zh_hans: 文件

source: Filter by
ar: تصفية حسب
cs: Filtrovat
de: Filtern nach
id: Filter berdasarkan
it: Filtra come
pl: Filtruj według
tr: Şuna Göre Filtrele
vi: Sắp xếp theo
zh_hans: 过滤

source: Force Localize
ar: إجبار الترجمة
cs: Donucení lokalizace
de: Lokalisierung erzwingen
id: Paksa Lokalisasi
it: Forza la traduzione
pl: Wymuś lokalizację
tr: Yerelleştirmeyi Zorla
vi: Bắt buộc Bản địa hóa
zh_hans: 强制本地化标题

source: Frameworks
ar: الأطر
cs: Frameworky
pl: Biblioteki
tr: Framework’ler
zh_hans: 框架

source: Frameworks & PlugIns
ar: الإطارات والإضافات
cs: Frameworky a pluginy
pl: Biblioteki i wtyczki
tr: Framework’ler ve Eklentiler
zh_hans: 框架和插件

source: Fully Local
ar: محلي بالكامل
cs: Zcela lokální
de: Komplett lokal
id: Sepenuhnya Lokal
it: Tutto in locale
pl: W pełni lokalnie
tr: Tamamen Yerel
vi: Cục bộ hoàn toàn
zh_hans: 完全本地化

source: Game Mode
ar: وضع اللعبة
de: Spielmodus
it: Modalità gioco
pl: Tryb Gry
tr: Oyun Modu
vi: Chế độ trò chơi
zh_hans: 游戏模式

source: General
ar: عام
cs: Obecné
de: Allgemein
fr: Général
id: Umum
it: Generale
pl: Ogólne
ru: Общие
tr: Genel
vi: Chung
zh_hans: 一般

source: Get
ar: تنزيل
pl: Pobierz
tr: İndir
vi: Nhận
zh_hans: 获取

source: Get access to our secret Discord by donating, where we talk about future updates, betas, and potential ways to make your experience better.
ar: احصل على الوصول إلى Discord السري الخاص بنا من خلال التبرع، حيث نتحدث عن التحديثات المستقبلية والإصدارات التجريبية والطرق المحتملة لتحسين تجربتك.
cs: Získejte po podpoření přístup k našemu skrytému Discordu, kde se mluví o dalších aktualizacích, beta verzích a vylepšeních.
de: Erhalte durch eine Spende Zugang zu unserem geheimen Discord, in dem wir über zukünftige Updates, Betas und mögliche Verbesserungen deines Nutzererlebnisses sprechen.
id: Dapatkan akses ke Discord rahasia kami dengan berdonasi, di mana kami membahas pembaruan mendatang, versi beta, dan cara-cara potensial untuk meningkatkan pengalaman Anda.
it: Ottieni l'accesso al nostro server Discord segreto donando, dove parliamo di nuove funzionalità, beta e nuovi modi per rendere la tua esperienza migliore.
pl: Uzyskaj dostęp do naszego prywatnego Discorda poprzez wsparcie, gdzie rozmawiamy o przyszłych aktualizacjach, wersjach beta i możliwościach poprawy doświadczeń.
tr: Bağış yaparak gelecekteki güncellemeler, beta sürümleri ve deneyiminizi daha iyi hale getirmenin yolları hakkında konuştuğumuz gizli Discord sunucumuza erişin.
vi: Nhận quyền truy cập vào Discord riêng của chúng tôi bằng cách quyên góp, nơi chúng tôi thảo luận về các bản cập nhật tương lai, phiên bản beta và các cách tiềm năng để cải thiện trải nghiệm của bạn.
zh_hans: 通过捐赠加入我们的秘密Discord来获取有关未来更新、测试版和提升使用体验的资讯。

source: Get Info
ar: الحصول على المعلومات
cs: Získat info
de: Infos abrufen
id: Dapatkan Info
it: Ottieni informazioni
pl: Pokaż informacje
tr: Bilgi Ver
vi: Xem thông tin
zh_hans: 显示信息

source: Get started by adding your first repository.
ar: ابدأ بإضافة مستودعك الأول.
de: Starte, indem du dein erstes Repository hinzufügst.
it: Inizia aggiungendo la tua prima fonte.
pl: Zacznij od dodania pierwszego repozytorium.
tr: İlk deponuzu ekleyerek başlayın.
vi: Bắt đầu bằng cách thêm kho lưu trữ đầu tiên của bạn.
zh_hans: 添加你的第一个仓库

source: Get started by importing your first IPA file.
ar: ابدأ عن طريق استيراد ملف IPA الأول.
de: Starte, indem du deine erste IPA-Datei importierst.
it: Inizia importando il tuo primo file IPA.
pl: Zacznij od importu Twojego pierwszego pliku IPA.
tr: İlk IPA dosyanızı içe aktararak başlayın.
vi: Bắt đầu bằng cách nhập tệp IPA đầu tiên của bạn.
zh_hans: 导入你的第一个IPA文件

source: Get started signing by importing your first certificate.
ar: ابدأ التوقيع عن طريق استيراد شهادتك الأولى.
de: Starte mit dem Signieren, indem du dein erstes Zertifikat importierst.
it: Importa il tuo primo certificato per iniziare a firmare.
pl: Rozpocznij podpisywanie od zaimportowania pierwszego certyfikatu.
tr: İlk sertifikanızı içe aktararak imzalamaya başlayın.
vi: Bắt đầu ký bằng cách nhập chứng chỉ đầu tiên của bạn.
zh_hans: 导入你的第一个证书

source: GitHub Repository
ar: مستودع GitHub
cs: GitHub repozitář
es: Repositorio de GitHub
fr: Dépôt GitHub
id: Repositori GitHub
it: Repository GitHub
pl: Repozytorium GitHub
ru: GitHub репозиторий
tr: GitHub Deposu
vi: Kho lưu trữ GitHub
zh_hans: GitHub Repo
